
/* Class = "NSMenuItem"; title = "すべてを手前に移動"; ObjectID = "5"; */
"5.title" = "すべてを手前に移動";

/* Class = "NSMenuItem"; title = "ウインドウ"; ObjectID = "19"; */
"19.title" = "ウインドウ";

/* Class = "NSMenuItem"; title = "ウインドウをしまう"; ObjectID = "23"; */
"23.title" = "ウインドウをしまう";

/* Class = "NSMenu"; title = "ウインドウ"; ObjectID = "24"; */
"24.title" = "ウインドウ";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "アプリケーション"; ObjectID = "56"; */
"56.title" = "アプリケーション";

/* Class = "NSMenu"; title = "アプリケーション"; ObjectID = "57"; */
"57.title" = "アプリケーション";

/* Class = "NSMenuItem"; title = "PowerSelect について"; ObjectID = "58"; */
"58.title" = "PowerSelect について";

/* Class = "NSMenuItem"; title = "閉じる"; ObjectID = "73"; */
"73.title" = "閉じる";

/* Class = "NSMenuItem"; title = "用紙設定..."; ObjectID = "77"; */
"77.title" = "用紙設定...";

/* Class = "NSMenuItem"; title = "プリント..."; ObjectID = "78"; */
"78.title" = "プリント...";

/* Class = "NSMenu"; title = "ファイル"; ObjectID = "81"; */
"81.title" = "ファイル";

/* Class = "NSMenuItem"; title = "ファイル"; ObjectID = "83"; */
"83.title" = "ファイル";

/* Class = "NSMenuItem"; title = "ヘルプ"; ObjectID = "103"; */
"103.title" = "ヘルプ";

/* Class = "NSMenu"; title = "ヘルプ"; ObjectID = "106"; */
"106.title" = "ヘルプ";

/* Class = "NSMenuItem"; title = "PowerSelect ヘルプ"; ObjectID = "111"; */
"111.title" = "PowerSelect ヘルプ";

/* Class = "NSMenu"; title = "サービス"; ObjectID = "130"; */
"130.title" = "サービス";

/* Class = "NSMenuItem"; title = "サービス"; ObjectID = "131"; */
"131.title" = "サービス";

/* Class = "NSMenuItem"; title = "PowerSelect を隠す"; ObjectID = "134"; */
"134.title" = "PowerSelect を隠す";

/* Class = "NSMenuItem"; title = "PowerSelect を終了"; ObjectID = "136"; */
"136.title" = "PowerSelect を終了";

/* Class = "NSMenuItem"; title = "ほかを隠す"; ObjectID = "145"; */
"145.title" = "ほかを隠す";

/* Class = "NSMenuItem"; title = "すべてを表示"; ObjectID = "150"; */
"150.title" = "すべてを表示";

/* Class = "NSMenuItem"; title = "検索..."; ObjectID = "154"; */
"154.title" = "検索...";

/* Class = "NSMenuItem"; title = "コピー"; ObjectID = "157"; */
"157.title" = "コピー";

/* Class = "NSMenuItem"; title = "取り消し"; ObjectID = "158"; */
"158.title" = "取り消し";

/* Class = "NSMenu"; title = "検索"; ObjectID = "159"; */
"159.title" = "検索";

/* Class = "NSMenuItem"; title = "カット"; ObjectID = "160"; */
"160.title" = "カット";

/* Class = "NSMenuItem"; title = "選択部分を検索"; ObjectID = "161"; */
"161.title" = "選択部分を検索";

/* Class = "NSMenuItem"; title = "前を検索"; ObjectID = "162"; */
"162.title" = "前を検索";

/* Class = "NSMenuItem"; title = "編集"; ObjectID = "163"; */
"163.title" = "編集";

/* Class = "NSMenuItem"; title = "消去"; ObjectID = "164"; */
"164.title" = "消去";

/* Class = "NSMenuItem"; title = "次を検索"; ObjectID = "167"; */
"167.title" = "次を検索";

/* Class = "NSMenuItem"; title = "検索"; ObjectID = "168"; */
"168.title" = "検索";

/* Class = "NSMenu"; title = "編集"; ObjectID = "169"; */
"169.title" = "編集";

/* Class = "NSMenuItem"; title = "ペースト"; ObjectID = "171"; */
"171.title" = "ペースト";

/* Class = "NSMenuItem"; title = "すべてを選択"; ObjectID = "172"; */
"172.title" = "すべてを選択";

/* Class = "NSMenuItem"; title = "やり直し"; ObjectID = "173"; */
"173.title" = "やり直し";

/* Class = "NSMenuItem"; title = "スペル"; ObjectID = "184"; */
"184.title" = "スペル";

/* Class = "NSMenu"; title = "スペル"; ObjectID = "185"; */
"185.title" = "スペル";

/* Class = "NSMenuItem"; title = "スペル..."; ObjectID = "187"; */
"187.title" = "スペル...";

/* Class = "NSMenuItem"; title = "スペルチェック"; ObjectID = "189"; */
"189.title" = "スペルチェック";

/* Class = "NSMenuItem"; title = "入力中に自動スペルチェック"; ObjectID = "191"; */
"191.title" = "入力中に自動スペルチェック";

/* Class = "NSMenuItem"; title = "アクション"; ObjectID = "454"; */
"454.title" = "アクション";

/* Class = "NSMenu"; title = "アクション"; ObjectID = "455"; */
"455.title" = "アクション";

/* Class = "NSMenuItem"; title = "すべてを選択"; ObjectID = "456"; */
"456.title" = "すべてを選択";

/* Class = "NSMenuItem"; title = "選択"; ObjectID = "457"; */
"457.title" = "選択";

/* Class = "NSMenuItem"; title = "寄付する"; ObjectID = "565"; */
"565.title" = "寄付する";

/* Class = "NSMenuItem"; title = "アップデートをチェック..."; ObjectID = "596"; */
"596.title" = "アップデートをチェック...";

/* Class = "NSMenuItem"; title = "新規ウインドウ"; ObjectID = "646"; */
"646.title" = "新規ウインドウ";
